[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=hiyohiyo
VERSION=8.0.0

[Language]
LANGUAGE=日本語
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0411

[Menu]
FILE=ファイル(&F)
FILE_EXIT=終了(&E)
EDIT=編集(&E)
EDIT_COPY=コピー(&C)
THEME=テーマ(&T)
HELP=ヘルプ(&H)
HELP_ABOUT=CrystalDiskMark について(&A)
LANGUAGE=言語
ZOOM=拡大(&Z)
AUTO=自動(&A)
TEST_DATA=テストデータ
DEFAULT_RANDOM=デフォルト(ランダム)
SETTINGS=設定(&S)
SAVE=保存(&S)
QUEUES_THREADS=キュー数 && スレッド数(&Q)
INTERVAL_TIME=インターバルタイム
SECOND=秒
MINUTE=分
HOUR=時間
ALL_ZERO=全て 0x00
SELECT_FOLDER=フォルダー選択
FONT_SETTING=フォント設定(&F)
PROFILE=プロファイル(&P)
PROFILE_DEFAULT=デフォルト（&D）
PROFILE_PEAK=ピーク性能（&P）
PROFILE_REAL=現実性能（&R）
; 8.0.0
SAVE_TEXT=保存（テキスト）(&T)
SAVE_IMAGE=保存（画像）(&S)
PROFILE_DEMO=デモ（&E）

[Message]
STOP_BENCHMARK=あらかじめベンチマークを終了してください。
DISK_CAPACITY_ERROR=ディスク容量が足りません。
DISK_CREATE_FILE_ERROR=ファイルの作成に失敗しました。
DISK_WRITE_ERROR=書き込みエラーが発生しました。
DISK_READ_ERROR=読み込みエラーが発生しました。
DISK_SPD_NOT_FOUND=DiskSpd が見つかりません。再インストールしてください。

[Title]
TEST_DRIVE=テストドライブ
TEST_SIZE=テストサイズ
TEST_COUNT=テスト回数
TEST_UNIT=表示単位
TEST_MIX=ミックス比率
; 8.0.0
TEST_MODE=テストモード

[WindowTitle]
ABOUT=CrystalDiskMark について
QUEUES_THREADS=キュー数 & スレッド数
FONT_SETTING=フォント設定
COMMENT=コメント
; 8.0.0
SETTINGS=設定

[Dialog]
DEFAULT=デフォルト
AUTO=自動設定
FONT_FACE=フォント
FONT_SCALE=拡大率 (%)
FONT_RENDER_METHOD=描画方法
BLOCK_SIZE=ブロックサイズ
QUEUES=キュー数
THREADS=スレッド数
SEQUENTIAL_1=シーケンシャル (1)
SEQUENTIAL_2=シーケンシャル (2)
RANDOM_1=ランダム (1)
RANDOM_2=ランダム (2)
DEFAULT_AFFINITY=デフォルトアフィニティ
ENABLED=有効
DISABLED=無効
; 8.0.0
TYPE=タイプ
PROFILE_DEFAULT=プロファイル：デフォルト
PROFILE_PEAK_PERFORMANCE=プロファイル：ピーク性能
PROFILE_DEMO=プロファイル：デモ
MEASURE_TIME=測定時間（秒）
INTERVAL_TIME=測定間隔（秒）
